export const ABOUT_US_INFO  = [
    {
        img: "/photo/1.png",
        title: "Растоможка груза",
        text: "Мы берём на себя все формальности и бумажную волокиту, связанную с растаможкой груза",
    } ,
    {
        img: "/photo/2.png",
        title: "Надёжная упаковка",
        text: "Все товары упаковываются нашими специалистами с особым вниманием к деталям, гарантируя, что они дойдут в безопасности и в отличном состоянии",
    },
    {
        img: "/photo/3.png",
        title: "Быстро и выгодно",
        text: "Мы предлагаем быструю и выгодную доставку, чтобы вы могли насладиться покупками как можно скорее.",
    },
    {
        img: "/photo/4.png",
        title: "Удобный сервис",
        text: "Стремимся сделать процесс доставки максимально удобным для вас, чтобы опыт остался приятным и беззаботным",
    },
    {
        img: "/photo/5.png",
        title: "Прозрачность работы",
        text: "Мы предоставляем полный контроль над каждым этапом доставки, от момента заказа до момента прибытия заказа",
    },
    {
        img: "/photo/6.png",
        title: "Страхование груза",
        text: "Наше страхование обеспечивает полную защиту и покрытие почти все неприятные и неожиданные ситуации",
    }
]